HELLO_TEXT = "Приветствую. Моё имя *club216030595(Алана), я ваш персональный помощник.\n" \
             "Мой безответсвенный создатель всё ещё не закончил добавлять мне функции, поэтому в случае ошибки пишите *ieroglif_kyn(ему)."

START_TEXT = "На данный момент вы можете:\n" \
             "1) Создать заметку.\n" \
             "2) Посмотреть все заметки."

ADD_NOTE_TEXT = "Напишите заметку."

SHOW_NOTE_TEXT = "Что дальше?\n" \
                 "1) В начало.\n" \
                 "2) Удалить заметку."

DELETE_NOTE_TEXT = "Какую заметку удалить?"

ERROR_TEXT = "Вы не дожны видеть это сообщение."
